{
  "locale": "es",
  "translations": {
    "5604561635700604864": " Construido por Toku © {$INTERPOLATION} | {$START_LINK}www.tokueyes.com{$CLOSE_LINK}{$START_LINK_1}{$START_TAG_SPAN}{$INTERPOLATION_1}{$CLOSE_TAG_SPAN}{$CLOSE_LINK}",
    "8797010732893355148": "Logo de BioAge",
    "4550958265168690830": "Logo",
    "2005251964617532187": "La Ciencia",
    "840692109692540367": "Iniciar sesión",
    "5899257696777629698": "Bienvenido a BioAge",
    "7002469500845398805": "Elegir País",
    "9178182467454450952": "Confirmar",
    "8134123655669169574": " Su {$START_TAG_SPAN}eyes{$CLOSE_TAG_SPAN} puede revelar qué tan rápido o lento está envejeciendo su cuerpo. ",
    "2062845900714659624": "Maqueta de la aplicación BioAge que muestra los resultados en un teléfono verde",
    "4964211961269182384": " El ojo es la única parte transparente del cuerpo, donde se pueden ver los vasos sanguíneos y los nervios directamente. ",
    "5664055097353288399": " Examen de salud accesible a través de los ojos ",
    "8958888248628890480": "Una imagen de ojo con marca",
    "2935948165265742254": " Los biomarcadores del cuerpo son visibles en el ojo ",
    "785939898965844665": "1. Vasos sanguíneos",
    "5377981597613074619": "Proporciona una estimación de su salud cardiovascular",
    "7972258312558832604": "2. Nervio",
    "7977251238168125830": "Proporciona información sobre su salud neurológica",
    "512093974094212755": "3. Macula",
    "9173993525827898574": "Ayuda a estimar la tasa de envejecimiento y la salud inflamatoria",
    "1054065584341983086": "4. Claridad de Imagen",
    "8085550278286896448": "Proporciona información sobre la velocidad a la que envejece su lente",
    "1493753749605738793": "Conviértase en minorista",
    "2542657749517325090": "¿Por qué hacer BioAge?",
    "7952498993174823985": " BioAge da una indicación de su salud general y puede identificar el deterioro temprano de la salud ",
    "8051564095325614053": " Detecte posibles problemas de salud que podrían estar causando que su cuerpo envejezca más rápido ",
    "1425963144718223360": " Le brinda conocimientos sobre su salud, ayudándole a tomar decisiones informadas sobre su estilo de vida, hábitos y opciones de atención médica ",
    "2979550881019652744": " Le permite tomar medidas proactivas para prevenir la aparición de enfermedades o complicaciones. ",
    "6186873735258568196": " BioAge puede servir como una llamada de atención para hacer cambios positivos en su estilo de vida, dieta, ejercicio y otros hábitos ",
    "6789908476830575372": "Un escaneo ocular con máquina",
    "3545078796150678349": "Nuestras minoristas",
    "67878117605823216": "logo de hedland",
    "631907033241117797": "logo del optometrista",
    "7048171478034274505": "logo del optometrista rose",
    "1948431745566533336": "logo de farmacia",
    "892996933857751485": "Nuestros socios e inversores",
    "4366225223602222109": "logo del socio",
    "7838469443947655783": "Certificados reglamentarios",
    "7158096850402671879": "Logo del certificado reglamentario ISO",
    "3040007508459428957": "Logo MDIC-logo blanco",
    "2301577434262123964": "Logo del Código de Ética 2023-2024",
    "655078327432039306": "La ciencia simplificada",
    "2664415015643334302": "Cómo funciona BioAge",
    "6007670956392324997": " BioAge determina la edad biológica de una persona, lo que puede dar una indicación de su salud general, observando los indicadores vasculares, metabólicos, inflamatorios y de estilo de vida presentes en la imagen de la retina. ",
    "6236923755632357598": " BioAge utiliza imágenes de la retina no invasivas, tomadas durante un examen ocular de rutina. El motor de IA que impulsa BioAge ha aprendido de más de 1,3 millones de imágenes de la retina. ",
    "3419517066941418415": "Un ojo con zoom",
    "548876050178739398": "¿Por qué es importante conocer la ","edad biológica": "de una persona?",
    "1482327887374896231": " No todas las personas envejecen al mismo ritmo{$START_SUPERSCRIPT}(1){$CLOSE_SUPERSCRIPT} y como resultado, hay un creciente interés en delinear entre la edad cronológica de un individuo y su edad biológica. ",
    "6196949444568295461": " Mientras que la edad cronológica se define como el número de años que una persona ha vivido, la edad biológica se refiere a lo bien que las células del cuerpo de una persona están envejeciendo y funcionando{$START_SUPERSCRIPT}(2){$CLOSE_SUPERSCRIPT}. ",
    "7615809883667213267": " La edad biológica, por lo tanto, proporciona un mejor indicador de la duración de la vida y la capacidad funcional futura{$START_SUPERSCRIPT}(3-6){$CLOSE_SUPERSCRIPT}. ",
    "5609820477963623219": " Aunque existen diferentes teorías para explicar este proceso, se reconoce que la velocidad a la que se deterioran las células depende en gran medida de factores como los genes que heredamos, nuestras elecciones de estilo de vida, la cantidad de estrés al que estamos sometidos y cómo responden nuestros cuerpos a las infecciones que contraemos. ",
    "2022809768614015710": " El trabajo en esta área ya ha revelado que las estimaciones de la edad biológica pueden predecir con mayor precisión la mortalidad o la aparición de un amplio espectro de enfermedades físicas y psicológicas que van desde las enfermedades cardiovasculares (CVD){$START_SUPERSCRIPT}(7){$CLOSE_SUPERSCRIPT} hasta las clínicamente significativas depression{$START_SUPERSCRIPT}(8){$CLOSE_SUPERSCRIPT} que la edad cronológica ",
    "5833928916617600754": " Hasta ahora, la mayoría de las herramientas utilizadas para evaluar la edad biológica requieren la recopilación de datos que relacionan el estatus demográfico/social de un individuo con análisis de sangre y/o pruebas radiológicas{$START_SUPERSCRIPT}(9){$CLOSE_SUPERSCRIPT}. ",
    "613174089750853755": "Edad biológica vs edad cronológica",
    "1318727701209148186": " Figura 1: Envejecimiento vascular biológico versus cronológico. Imagen recuperada y modificada de{$START_SUPERSCRIPT}(2){$CLOSE_SUPERSCRIPT}. ",
    "7991901737795023000": "¿Por qué se utiliza la retina?",
    "9064175664031873041": " La plataforma de IA de Toku utiliza un método revolucionario y patentado para evaluar más de 23 millones de parámetros técnicos y 12 parámetros biológicos en cada imagen de la retina, para producir un resultado BioAge. ",
    "1158956762298252227": " La retina ha sido reconocida durante mucho tiempo como una ventana única a la salud de un individuo, ya que los biomarcadores presentes en las imágenes de la retina pueden proporcionar información valiosa sobre el envejecimiento, la salud inflamatoria, la salud neurológica y la salud cardiovascular. La vasculatura retiniana permite la visualización directa y no invasiva de la microvasculatura del cuerpo, ya que es la única parte del cuerpo donde los científicos y clínicos pueden evaluar directamente la salud de los tejidos neurovasculares de un individuo(10). ",
    "350320058803273048": " Figura 2: Segmentación de la vascularización en la retina: proporciona información sobre los parámetros biológicos que contribuyen a la edad biológica de una persona ",
    "2024666864956859918": " ¿Quiere saber más sobre la ciencia detrás de BioAge? ",
    "4315820411934546281": "Lea nuestro artículo científico",
    "1595861872251590277": "Referencias:",
    "6511142208147813517": " 1. Hamczyk, M. R., Nevado, R. M., Barettino, A., Fuster, V., & Andres, V. (2020). Envejecimiento biológico versus envejecimiento cronológico: seminario de enfoque JACC. Revista del Colegio Americano de Cardiología, 75(8), 919-930. ",
    "1732741643563455303": " 2. Comfort, A. (1969). Batería de pruebas para medir la tasa de envejecimiento en el hombre. The Lancet, 294(7635), 1411-1415. ",
    "5264970716074633209": " 3. Borkan, G. A., & Norris, A. H. (1980). Valoración de la edad biológica mediante un perfil de parámetros físicos. Revista de Gerontología, 35 (2), 177-184. ",
    "7340354649255747861": " 4. Mitnitski, A. B., Graham, J. E., Mogilner, A. J., & Rockwood, K. (2002). Fragilidad, condición física y mortalidad en la vejez en relación con la edad cronológica y biológica. Geriatría BMC, 2(1), 1-8. ",
    "5449260011559480142": " 5. Jylhävä, J., Pedersen, N. L., & Hägg, S. (2017). Predictores de edad biológica. EBioMedicine, 21, 29-36. ",
    "4835596569620818771": " 6. Levine, M. E. (2013). Modelización de la tasa de senescencia: ¿puede la edad biológica estimada predecir la mortalidad con mayor precisión que la edad cronológica?. Revistas de Gerontología Serie A: Ciencias Biomédicas y Ciencias Médicas, 68(6), 667-674. ",
    "8164866217273347477": " 7. Samani, N.J., & van der Harst, P. (2008). Envejecimiento biológico y enfermedades cardiovasculares. Heart, 94(5), 537-539. ",
    "5207683449774915782": " 8. Brown, P. J., Wall, M. M., Chen, C., Levine, M. E., Yaffe, K., Roose, S. P., & Rutherford, B. R. (2018). La edad biológica, no la edad cronológica, se asocia con la depresión tardía. Las Revistas de Gerontología: Serie A, 73(10), 1370-1376. ",
    "2507895743792713432": " 9. Zhavoronkov, A., Bischof, E., & Lee, K. F. (2021). Inteligencia artificial en la medicina de la longevidad. Envejecimiento en la naturaleza, 1(1), 5-7. ",
    "5926369695153633804": " 10. Cheung, C. Y. L., Ikram, M. K., Sabanayagam, C., & Wong, T. Y. (2012). La microvasculatura retiniana como modelo para estudiar las manifestaciones de la hipertensión arterial. Hipertensión, 60(5), 1094-1103. ",
    "1364557289134662503": " La información se proporciona para una comprensión y discusión científica más amplia. Para el uso real de BioAge o cualquier otro producto o tecnología relacionada, es imperativo adherirse estrictamente al uso previsto según lo aprobado y descrito por el organismo regulador local en su área o país respectivo. "
  }
}
