{
  "locale": "en",
  "translations": {
    "5604561635700604864": " Built by Toku © {$INTERPOLATION} | {$START_LINK}www.tokueyes.com{$CLOSE_LINK}{$START_LINK_1}{$START_TAG_SPAN}{$INTERPOLATION_1}{$CLOSE_TAG_SPAN}{$CLOSE_LINK}",
    "8797010732893355148": "BioAge Logo",
    "4550958265168690830": "Logo",
    "2005251964617532187": "The Science",
    "840692109692540367": "Sign In",
    "5899257696777629698": "Welcome to BioAge",
    "7002469500845398805": "Select Country",
    "9178182467454450952": "Confirm",
    "8134123655669169574": " Your {$START_TAG_SPAN}eyes{$CLOSE_TAG_SPAN} can reveal how fast or slow your body is aging. ",
    "2062845900714659624": "Mockup of BioAge app displaying results on a green phone",
    "4964211961269182384": " The eye is the only transparent part of the body, where you can see the blood vessels and nerves directly. ",
    "5664055097353288399": " Accessible health screening through the eyes ",
    "8958888248628890480": "An eye image with mark",
    "2935948165265742254": " Your body’s biomarkers are visible in your eye ",
    "785939898965844665": "1. Blood vessels",
    "6149453766676176994": "Provides an estimate of your cardiovascular health",
    "7972258312558832604": "2. Nerve",
    "7977251238168125830": "Provides insight to your neurological health",
    "512093974094212755": "3. Macula",
    "9173993525827898574": "Helps estimate rate of ageing and inflammatory health",
    "1054065584341983086": "4. Image clarity",
    "8085550278286896448": "Provides insight to the rate at which your lens is ageing",
    "1493753749605738793": "Become a retailer",
    "2542657749517325090": "Why get BioAge done?",
    "7952498993174823985": " BioAge gives an indication of your overall health and can identify early health deterioration ",
    "8051564095325614053": " Detect potential health problems that might be causing your body to age faster ",
    "1425963144718223360": " Empowers you with knowledge about your health, helping you make informed decisions about your lifestyle, habits, and healthcare choices ",
    "2979550881019652744": " Enables you to take proactive steps to prevent the onset of diseases or complications ",
    "6186873735258568196": " BioAge can serve as a wake-up call to make positive changes in your lifestyle, diet, exercise, and other habits ",
    "6789908476830575372": "A eye scanning with machine",
    "3545078796150678349": "Our retailers",
    "67878117605823216": "hedland logo",
    "631907033241117797": "optometrist logo",
    "7048171478034274505": "rose optometry logo",
    "1948431745566533336": "pharmacy logo",
    "892996933857751485": "Our partners and investors",
    "4366225223602222109": "partners logo",
    "7838469443947655783": "Regulatory certificates",
    "7158096850402671879": "ISO regulatory certificate logo",
    "3040007508459428957": "MDIC Logo-white logo",
    "2301577434262123964": "2023-2024 Code of Ethics logo",
    "655078327432039306": "The science made simple",
    "2664415015643334302": "How BioAge works",
    "6007670956392324997": " BioAge determines a person’s biological age, which can give an indication of their overall health, by looking at vascular, metabolic, inflammatory and lifestyle indicators present in the retinal image. ",
    "6236923755632357598": " BioAge uses non-invasive retinal images, taken during a routine eye exam. The AI engine powering BioAge has learned from over 1.3 million retinal images. ",
    "3419517066941418415": "An eye with zoom",
    "548876050178739398": "Why is knowing a person’s “biological age” important?",
    "1482327887374896231": " Not all people age at the same rate{$START_SUPERSCRIPT}(1){$CLOSE_SUPERSCRIPT} and as a result there is increasing interest in delineating between an individual’s chronological age and their biological age. ",
    "6196949444568295461": " While chronological age is defined as the number of years a person has lived, biological age refers to how well the cells in a person’s body are ageing and functioning{$START_SUPERSCRIPT}(2){$CLOSE_SUPERSCRIPT}. ",
    "7615809883667213267": " Biological age, therefore, provides a better indicator of life span and future functional capacity{$START_SUPERSCRIPT}(3-6){$CLOSE_SUPERSCRIPT}. ",
    "5609820477963623219": " Although differing theories exist to explain this process, it is recognised that the speed at which the cells deteriorate depends broadly upon factors such as the genes we inherit, our lifestyle choices, how much stress we are under and how our bodies respond to infections we get. ",
    "2022809768614015710": " Work in this area has already revealed that estimates of biological age can more accurately predict mortality or the onset of a broad spectrum of physical and psychological diseases ranging from cardiovascular disease (CVD){$START_SUPERSCRIPT}(7){$CLOSE_SUPERSCRIPT} to clinically significant depression{$START_SUPERSCRIPT}(8){$CLOSE_SUPERSCRIPT} than chronological age. ",
    "5833928916617600754": " Until now, most of the tools used to assess biological age require the collection of data which link an individual’s demographic/social status with blood tests and/or radiological tests{$START_SUPERSCRIPT}(9){$CLOSE_SUPERSCRIPT}. ",
    "613174089750853755": "Biological age vs chronological age figure",
    "1318727701209148186": " Figure 1: Biological versus chronological vascular ageing. Image retrieved and amended from{$START_SUPERSCRIPT}(2){$CLOSE_SUPERSCRIPT}. ",
    "7991901737795023000": "Why is the retina used?",
    "9064175664031873041": " Toku’s AI platform utilises a revolutionary, patented method to evaluate more than 23 million technical parameters and 12 biological parameters in each retinal image, to produce a BioAge outcome. ",
    "1158956762298252227": " The retina has long been recognised as a unique window into an individual’s health, as the biomarkers present in retinal images may provide valuable insights into aging, inflammatory health, neurological health, and cardiovascular health. The retinal vasculature allows direct non-invasive visualisation of the body’s microvasculature, as it is the only part of the body where scientists and clinicians can directly assess the health of an individual’s neuro-vascular tissues(10). ",
    "350320058803273048": " Figure 2: Segmentation of vascularisation in the retina – providing information on biological parameters contributing to a person’s biological age ",
    "2024666864956859918": " Want to know more about the science behind BioAge? ",
    "4315820411934546281": "Read our Scientific paper",
    "1595861872251590277": "References:",
    "6511142208147813517": " 1. Hamczyk, M. R., Nevado, R. M., Barettino, A., Fuster, V., & Andres, V. (2020). Biological versus chronological ageing: JACC focus seminar. Journal of the American College of Cardiology, 75(8), 919-930. ",
    "1732741643563455303": " 2. Comfort, A. (1969). Test-battery to measure ageing-rate in man. The Lancet, 294(7635), 1411-1415. ",
    "5264970716074633209": " 3. Borkan, G. A., & Norris, A. H. (1980). Assessment of biological age using a profile of physical parameters. Journal of Gerontology, 35 (2), 177-184. ",
    "7340354649255747861": " 4. Mitnitski, A. B., Graham, J. E., Mogilner, A. J., & Rockwood, K. (2002). Frailty, fitness and late-life mortality in relation to chronological and biological age. BMC geriatrics, 2(1), 1-8. ",
    "5449260011559480142": " 5. Jylhävä, J., Pedersen, N. L., & Hägg, S. (2017). Biological age predictors. EBioMedicine, 21, 29-36. ",
    "4835596569620818771": " 6. Levine, M. E. (2013). Modeling the rate of senescence: can estimated biological age predict mortality more accurately than chronological age?. Journals of Gerontology Series A: Biomedical Sciences and Medical Sciences, 68(6), 667-674. ",
    "8164866217273347477": " 7. Samani, N.J., & van der Harst, P. (2008). Biological ageing and cardiovascular disease. Heart, 94(5), 537-539. ",
    "5207683449774915782": " 8. Brown, P. J., Wall, M. M., Chen, C., Levine, M. E., Yaffe, K., Roose, S. P., & Rutherford, B. R. (2018). Biological age, not chronological age, is associated with late-life depression. The Journals of Gerontology: Series A, 73(10), 1370-1376. ",
    "2507895743792713432": " 9. Zhavoronkov, A., Bischof, E., & Lee, K. F. (2021). Artificial intelligence in longevity medicine. Nature Ageing, 1(1), 5-7. ",
    "5926369695153633804": " 10. Cheung, C. Y. L., Ikram, M. K., Sabanayagam, C., & Wong, T. Y. (2012). Retinal microvasculature as a model to study the manifestations of hypertension. Hypertension, 60(5), 1094-1103. ",
    "1364557289134662503": " The information is provided for broader scientific comprehension and discussion. For the actual use of BioAge or any other related products or technologies, it is imperative to strictly adhere to the intended use as approved and outlined by the local regulatory body in your respective area or country. "
  }
}