{
  "locale": "es",
  "translations": {
    "1236935732592908510": " Construido por Toku © {$INTERPOLATION} | {$START_LINK}www.tokueyes.com{$CLOSE_LINK}",
    "8797010732893355148": "Logotipo de BioAge",
    "4550958265168690830": "Logo",
    "2005251964617532187": "La ciencia",
    "840692109692540367": "Iniciar sesión",
    "8187724038009787541": "icono de usuario para iniciar sesión",
    "5899257696777629698": "Bienvenido a BioAge",
    "7002469500845398805": "Seleccionar país",
    "9178182467454450952": "Confirmar",
    "8134123655669169574": "Tus {$START_TAG_SPAN}ojos{$CLOSE_TAG_SPAN} pueden revelar qué tan rápido o lento está envejeciendo tu cuerpo.",
    "8548680332759231964": "Imagen del teléfono del banner de bioage.",
    "6946475044067864092": "Una imagen de ojo con",
    "4964211961269182384": "El ojo es la única parte transparente del cuerpo, donde se pueden ver directamente los vasos sanguíneos y los nervios.",
    "1494718441046343771": "Cribado de salud accesible a través de los ojos",
    "8958888248628890480": "Una imagen de ojo con marca.",
    "6565933567820782492": "Los biomarcadores de tu cuerpo son visibles en tu ojo",
    "785939898965844665": "1. vasos sanguíneos",
    "6149453766676176994": "Proporciona una estimación de su salud cardiovascular.",
    "7972258312558832604": "2. nervio",
    "7977251238168125830": "Proporciona información sobre su salud neurológica.",
    "512093974094212755": "3. Mácula",
    "9173993525827898574": "Ayuda a estimar la tasa de envejecimiento y la salud inflamatoria.",
    "1054065584341983086": "4. Claridad de imagen",
    "8085550278286896448": "Proporciona información sobre el ritmo al que envejece su lente.",
    "4873724379154609286": "Dónde hacer BioAge",
    "4814580825788528257": "Mapa de ubicación de Bioage",
    "1493753749605738793": "Conviértete en minorista",
    "2542657749517325090": "¿Por qué realizar BioAge?",
    "4698104025493918813": " BioAge le brinda una visión general de su salud y una indicación temprana del deterioro de su salud. ",
    "8051564095325614053": " Detecta posibles problemas de salud que podrían estar provocando que tu cuerpo envejezca más rápido ",
    "1425963144718223360": " Le brinda conocimientos sobre su salud y le ayuda a tomar decisiones informadas sobre su estilo de vida, hábitos y opciones de atención médica. ",
    "2979550881019652744": " Le permite tomar medidas proactivas para prevenir la aparición de enfermedades o complicaciones. ",
    "6186873735258568196": " BioAge puede servir como una llamada de atención para realizar cambios positivos en su estilo de vida, dieta, ejercicio y otros hábitos. ",
    "6789908476830575372": "Un escaneo ocular con máquina.",
    "3545078796150678349": "Nuestros minoristas",
    "67878117605823216": "logotipo de hedland",
    "631907033241117797": "logotipo de optometrista",
    "7048171478034274505": "rose optometry logo",
    "1948431745566533336": "pharmacy logo",
    "892996933857751485": "Our partners and investors",
    "4366225223602222109": "partners logo",
    "7838469443947655783": "Regulatory certificates",
    "7158096850402671879": "ISO regulatory certificate logo",
    "655078327432039306": "The science made simple",
    "2664415015643334302": "How BioAge works",
    "6007670956392324997": " BioAge determines a person’s biological age, which can give an indication of their overall health, by looking at vascular, metabolic, inflammatory and lifestyle indicators present in the retinal image. ",
    "6236923755632357598": " BioAge uses non-invasive retinal images, taken during a routine eye exam. The AI engine powering BioAge has learned from over 1.3 million retinal images. ",
    "3419517066941418415": "An eye with zoom",
    "548876050178739398": "Why is knowing a person’s “biological age” important?",
    "7779975153972904593": " Not all people age at the same rate(1) and as a result there is increasing interest in delineating between an individual’s chronological age and their biological age. ",
    "6196949444568295461": " While chronological age is defined as the number of years a person has lived, biological age refers to how well the cells in a person’s body are ageing and functioning{$START_SUPERSCRIPT}(2){$CLOSE_SUPERSCRIPT}. ",
    "7615809883667213267": " Biological age, therefore, provides a better indicator of life span and future functional capacity{$START_SUPERSCRIPT}(3-6){$CLOSE_SUPERSCRIPT}. ",
    "5609820477963623219": " Although differing theories exist to explain this process, it is recognised that the speed at which the cells deteriorate depends broadly upon factors such as the genes we inherit, our lifestyle choices, how much stress we are under and how our bodies respond to infections we get. ",
    "2022809768614015710": " Work in this area has already revealed that estimates of biological age can more accurately predict mortality or the onset of a broad spectrum of physical and psychological diseases ranging from cardiovascular disease (CVD){$START_SUPERSCRIPT}(7){$CLOSE_SUPERSCRIPT} to clinically significant depression{$START_SUPERSCRIPT}(8){$CLOSE_SUPERSCRIPT} than chronological age. ",
    "5833928916617600754": " Until now, most of the tools used to assess biological age require the collection of data which link an individual’s demographic/social status with blood tests and/or radiological tests{$START_SUPERSCRIPT}(9){$CLOSE_SUPERSCRIPT}. ",
    "613174089750853755": "Biological age vs chronological age figure",
    "1318727701209148186": " Figure 1: Biological versus chronological vascular ageing. Image retrieved and amended from{$START_SUPERSCRIPT}(2){$CLOSE_SUPERSCRIPT}. ",
    "7991901737795023000": "Why is the retina used?",
    "9064175664031873041": " Toku’s AI platform utilises a revolutionary, patented method to evaluate more than 23 million technical parameters and 12 biological parameters in each retinal image, to produce a BioAge outcome. ",
    "1158956762298252227": " The retina has long been recognised as a unique window into an individual’s health, as the biomarkers present in retinal images may provide valuable insights into aging, inflammatory health, neurological health, and cardiovascular health. The retinal vasculature allows direct non-invasive visualisation of the body’s microvasculature, as it is the only part of the body where scientists and clinicians can directly assess the health of an individual’s neuro-vascular tissues(10). ",
    "350320058803273048": " Figure 2: Segmentation of vascularisation in the retina – providing information on biological parameters contributing to a person’s biological age ",
    "1737909461247398510": "Want to know more about the science behind BioAge?",
    "4315820411934546281": "Read our Scientific paper",
    "1595861872251590277": "References:",
    "6511142208147813517": " 1. Hamczyk, M. R., Nevado, R. M., Barettino, A., Fuster, V., & Andres, V. (2020). Biological versus chronological ageing: JACC focus seminar. Journal of the American College of Cardiology, 75(8), 919-930. ",
    "1732741643563455303": " 2. Comfort, A. (1969). Test-battery to measure ageing-rate in man. The Lancet, 294(7635), 1411-1415. ",
    "5264970716074633209": " 3. Borkan, G. A., & Norris, A. H. (1980). Assessment of biological age using a profile of physical parameters. Journal of Gerontology, 35 (2), 177-184. ",
    "7340354649255747861": " 4. Mitnitski, A. B., Graham, J. E., Mogilner, A. J., & Rockwood, K. (2002). Frailty, fitness and late-life mortality in relation to chronological and biological age. BMC geriatrics, 2(1), 1-8. ",
    "5449260011559480142": " 5. Jylhävä, J., Pedersen, N. L., & Hägg, S. (2017). Biological age predictors. EBioMedicine, 21, 29-36. ",
    "4835596569620818771": " 6. Levine, M. E. (2013). Modeling the rate of senescence: can estimated biological age predict mortality more accurately than chronological age?. Journals of Gerontology Series A: Biomedical Sciences and Medical Sciences, 68(6), 667-674. ",
    "8164866217273347477": " 7. Samani, N.J., & van der Harst, P. (2008). Biological ageing and cardiovascular disease. Heart, 94(5), 537-539. ",
    "5207683449774915782": " 8. Brown, P. J., Wall, M. M., Chen, C., Levine, M. E., Yaffe, K., Roose, S. P., & Rutherford, B. R. (2018). Biological age, not chronological age, is associated with late-life depression. The Journals of Gerontology: Series A, 73(10), 1370-1376. ",
    "2507895743792713432": " 9. Zhavoronkov, A., Bischof, E., & Lee, K. F. (2021). Artificial intelligence in longevity medicine. Nature Ageing, 1(1), 5-7. ",
    "5926369695153633804": " 10. Cheung, C. Y. L., Ikram, M. K., Sabanayagam, C., & Wong, T. Y. (2012). Retinal microvasculature as a model to study the manifestations of hypertension. Hypertension, 60(5), 1094-1103. ",
    "1364557289134662503": " The information is provided for broader scientific comprehension and discussion. For the actual use of BioAge or any other related products or technologies, it is imperative to strictly adhere to the intended use as approved and outlined by the local regulatory body in your respective area or country. "
  }
}
