{
  "locale": "es",
  "translations": {
    "1236935732592908510": " Construido por Toku © {$INTERPOLATION} | {$START_LINK}www.tokueyes.com{$CLOSE_LINK}",
    "8797010732893355148": "Logotipo de BioAge",
    "4550958265168690830": "Logo",
    "2005251964617532187": "La ciencia",
    "840692109692540367": "Iniciar sesión",
    "8187724038009787541": "icono de usuario para iniciar sesión",
    "5899257696777629698": "Bienvenido a BioAge",
    "7002469500845398805": "Seleccionar país",
    "9178182467454450952": "Confirmar",
    "8134123655669169574": "Tus {$START_TAG_SPAN}ojos{$CLOSE_TAG_SPAN} pueden revelar qué tan rápido o lento está envejeciendo tu cuerpo.",
    "8548680332759231964": "Imagen del teléfono del banner de bioage.",
    "6946475044067864092": "Una imagen de ojo con",
    "4964211961269182384": "El ojo es la única parte transparente del cuerpo, donde se pueden ver directamente los vasos sanguíneos y los nervios.",
    "1494718441046343771": "Cribado de salud accesible a través de los ojos",
    "8958888248628890480": "Una imagen de ojo con marca.",
    "6565933567820782492": "Los biomarcadores de tu cuerpo son visibles en tu ojo",
    "785939898965844665": "1. vasos sanguíneos",
    "6149453766676176994": "Proporciona una estimación de su salud cardiovascular.",
    "7972258312558832604": "2. nervio",
    "7977251238168125830": "Proporciona información sobre su salud neurológica.",
    "512093974094212755": "3. Mácula",
    "9173993525827898574": "Ayuda a estimar la tasa de envejecimiento y la salud inflamatoria.",
    "1054065584341983086": "4. Claridad de imagen",
    "8085550278286896448": "Proporciona información sobre el ritmo al que envejece su lente.",
    "4873724379154609286": "Dónde hacer BioAge",
    "4814580825788528257": "Mapa de ubicación de Bioage",
    "1493753749605738793": "Conviértete en minorista",
    "2542657749517325090": "¿Por qué realizar BioAge?",
    "4698104025493918813": " BioAge le brinda una visión general de su salud y una indicación temprana del deterioro de su salud. ",
    "8051564095325614053": " Detecta posibles problemas de salud que podrían estar provocando que tu cuerpo envejezca más rápido ",
    "1425963144718223360": " Le brinda conocimientos sobre su salud y le ayuda a tomar decisiones informadas sobre su estilo de vida, hábitos y opciones de atención médica. ",
    "2979550881019652744": " Le permite tomar medidas proactivas para prevenir la aparición de enfermedades o complicaciones. ",
    "6186873735258568196": " BioAge puede servir como una llamada de atención para realizar cambios positivos en su estilo de vida, dieta, ejercicio y otros hábitos. ",
    "6789908476830575372": "Un escaneo ocular con máquina.",
    "3545078796150678349": "Nuestros minoristas",
    "67878117605823216": "logotipo de hedland",
    "631907033241117797": "logotipo de optometrista",
    "7048171478034274505": "logotipo de optometría rosa",
    "1948431745566533336": "logotipo de farmacia",
    "892996933857751485": "Nuestros socios e inversores",
    "4366225223602222109": "logotipo de socios",
    "7838469443947655783": "Certificados reglamentarios",
    "7158096850402671879": "Logotipo del certificado normativo ISO",
    "655078327432039306": "La ciencia simplificada",
    "2664415015643334302": "Cómo funciona BioAge",
    "6007670956392324997": " BioAge determina la edad biológica de una persona, lo que puede dar una indicación de su salud general, al observar los indicadores vasculares, metabólicos, inflamatorios y de estilo de vida presentes en la imagen de la retina. ",
    "6236923755632357598": " BioAge utiliza imágenes de retina no invasivas, tomadas durante un examen ocular de rutina. El motor de IA que impulsa BioAge ha aprendido de más de 1,3 millones de imágenes de retina. ",
    "3419517066941418415": "Un ojo con zoom",
    "548876050178739398": "¿Por qué es importante conocer la “edad biológica” de una persona?",
    "7779975153972904593": " No todas las personas envejecen al mismo ritmo(1) y, como resultado, existe un interés creciente en delimitar entre la edad cronológica de un individuo y su edad biológica. ",
    "6196949444568295461": " Mientras que la edad cronológica se define como el número de años que una persona ha vivido, la edad biológica se refiere a qué tan bien envejecen y funcionan las células del cuerpo de una persona{$START_SUPERSCRIPT}(2){$CLOSE_SUPERSCRIPT}. ",
    "7615809883667213267": " La edad biológica, por lo tanto, proporciona un mejor indicador de la esperanza de vida y la capacidad funcional futura{$START_SUPERSCRIPT}(3-6){$CLOSE_SUPERSCRIPT}. ",
    "5609820477963623219": " Aunque existen diferentes teorías para explicar este proceso, se reconoce que la velocidad a la que se deterioran las células depende en gran medida de factores como los genes que heredamos, nuestras elecciones de estilo de vida, el estrés al que nos enfrentamos y cómo funciona nuestro cuerpo. responder a las infecciones que recibimos.",
    "2022809768614015710": " El trabajo en esta área ya ha revelado que las estimaciones de la edad biológica pueden predecir con mayor precisión la mortalidad o la aparición de un amplio espectro de enfermedades físicas y psicológicas que van desde las enfermedades cardiovasculares (ECV){$START_SUPERSCRIPT}(7){$ CLOSE_SUPERSCRIPT} a depresión clínicamente significativa{$START_SUPERSCRIPT}(8){$CLOSE_SUPERSCRIPT} que la edad cronológica. ",
    "5833928916617600754": " Hasta ahora, la mayoría de las herramientas utilizadas para evaluar la edad biológica requieren la recopilación de datos que vinculan el estado demográfico/social de un individuo con análisis de sangre y/o pruebas radiológicas{$START_SUPERSCRIPT}(9){$CLOSE_SUPERSCRIPT}. ",
    "613174089750853755": "Edad biológica vs cifra de edad cronológica",
    "1318727701209148186": " Figura 1: Envejecimiento vascular biológico versus cronológico. Imagen recuperada y modificada de{$START_SUPERSCRIPT}(2){$CLOSE_SUPERSCRIPT}. ",
    "7991901737795023000": "¿Por qué se usa la retina?",
    "9064175664031873041": "La plataforma de inteligencia artificial de Toku utiliza un método revolucionario y patentado para evaluar más de 23 millones de parámetros técnicos y 12 parámetros biológicos en cada imagen de retina, para producir un resultado BioAge. ",
    "1158956762298252227": " Durante mucho tiempo se ha reconocido que la retina es una ventana única a la salud de un individuo, ya que los biomarcadores presentes en las imágenes de la retina pueden proporcionar información valiosa sobre el envejecimiento, la salud inflamatoria, la salud neurológica y la salud cardiovascular. La vasculatura de la retina permite -visualización invasiva de la microvasculatura del cuerpo, ya que es la única parte del cuerpo donde los científicos y médicos pueden evaluar directamente la salud de los tejidos neurovasculares de un individuo(10). ",
    "350320058803273048": " Figura 2: Segmentación de la vascularización en la retina: proporciona información sobre los parámetros biológicos que contribuyen a la edad biológica de una persona ",
    "1737909461247398510": "¿Quieres saber más sobre la ciencia detrás de BioAge?",
    "4315820411934546281": "Lea nuestro artículo científico",
    "1595861872251590277": "Referencias:",
    "6511142208147813517": " 1. Hamczyk, M. R., Nevado, R. M., Barettino, A., Fuster, V., & Andres, V. (2020). Envejecimiento biológico versus cronológico: seminario de enfoque JACC. Revista del Colegio Americano de Cardiología , 75(8), 919-930.",
    "1732741643563455303": " 2. Comfort, A. (1969). Batería de prueba para medir la tasa de envejecimiento en el hombre. The Lancet, 294(7635), 1411-1415. ",
    "5264970716074633209": " 3. Borkan, G. A., & Norris, A. H. (1980). Evaluación de la edad biológica utilizando un perfil de parámetros físicos. Journal of Gerontology, 35 (2), 177-184. ",
    "7340354649255747861": " 4. Mitnitski, A. B., Graham, J. E., Mogilner, A. J., & Rockwood, K. (2002). Fragilidad, aptitud física y mortalidad en la vejez en relación con la edad cronológica y biológica. BMC geriatrics, 2(1 ), 1-8. ",
    "5449260011559480142": " 5. Jylhävä, J., Pedersen, N. L., & Hägg, S. (2017). Predictores de edad biológica. EBioMedicine, 21, 29-36. ",
    "4835596569620818771": " 6. Levine, M. E. (2013). Modelado de la tasa de senescencia: ¿puede la edad biológica estimada predecir la mortalidad con mayor precisión que la edad cronológica?. Journals of Gerontology Series A: Biomedical Sciences and Medical Sciences, 68(6), 667-674. ",
    "8164866217273347477": " 7. Samani, N.J., & van der Harst, P. (2008). Envejecimiento biológico y enfermedad cardiovascular. Corazón, 94(5), 537-539. ",
    "5207683449774915782": " 8. Brown, P. J., Wall, M. M., Chen, C., Levine, M. E., Yaffe, K., Roose, S. P. y Rutherford, B. R. (2018). La edad biológica, no la cronológica, está asociada con depresión en la vejez. The Journals of Gerontology: Series A, 73(10), 1370-1376. ",
    "2507895743792713432": " 9. Zhavoronkov, A., Bischof, E. y Lee, K. F. (2021). Inteligencia artificial en la medicina de la longevidad. Nature Ageing, 1(1), 5-7. ",
    "5926369695153633804": " 10. Cheung, C. Y. L., Ikram, M. K., Sabanayagam, C. y Wong, T. Y. (2012). Microvasculatura retiniana como modelo para estudiar las manifestaciones de la hipertensión. Hipertensión, 60(5), 1094-1103. ",
    "1364557289134662503": " La información se proporciona para una comprensión y discusión científica más amplia. Para el uso real de BioAge o cualquier otro producto o tecnología relacionada, es imperativo cumplir estrictamente con el uso previsto aprobado y descrito por el organismo regulador local en su área o país respectivo. "
  }
}
